/* No comment provided by engineer. */
"'%@' is currently running" = "'%@' is currently running";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Failed to find the VirtualBox application" = "Failed to find the VirtualBox application";

/* No comment provided by engineer. */
"Failed to launch virtual machine" = "Failed to launch virtual machine";

/* No comment provided by engineer. */
"Failed to open VirtualBox settings file" = "Failed to open VirtualBox settings file";

/* No comment provided by engineer. */
"Launch VirtualBox" = "Launch VirtualBox";

/* No comment provided by engineer. */
"Locate" = "Locate";

/* No comment provided by engineer. */
"Missing command line tools" = "Missing command line tools";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Please locate the VirtualBox application" = "Please locate the VirtualBox application";

/* No comment provided by engineer. */
"Powering machine off…" = "Powering machine off…";

/* No comment provided by engineer. */
"Preferences…" = "Preferences…";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Run in Headless Mode" = "Run in Headless Mode";

/* No comment provided by engineer. */
"Run in Remote Desktop Server Mode" = "Run in Remote Desktop Server Mode";

/* No comment provided by engineer. */
"Saving state…" = "Saving state…";

/* No comment provided by engineer. */
"Sending shutdown signal…" = "Sending shutdown signal…";

/* No comment provided by engineer. */
"Start at Launch" = "Start at Launch";

/* No comment provided by engineer. */
"Try opening it in the main VirtualBox application" = "Try opening it in the main VirtualBox application";

/* No comment provided by engineer. */
"Unable to find '%@' in the folder '%@'" = "Unable to find '%1$@' in the folder '%2$@'";

/* No comment provided by engineer. */
"VirtualBox command line utilities must be installed" = "VirtualBox command line utilities must be installed";

/* No comment provided by engineer. */
"Click				: show stop dialog\nOption-click		: switch to a machine (when possible)" = "Click				: show stop dialog\nOption-click		: switch to a machine (when possible)";

/* No comment provided by engineer. */
"Click				: switch to a machine (when possible)\nOption-click		: show stop dialog" = "Click				: switch to a machine (when possible)\nOption-click		: show stop dialog";